app.drey.EarTag
com.github.d4nj1.tlpui
com.github.neithern.g4music
com.github.tchx84.Flatseal
com.github.unrud.VideoDownloader
com.github.wwmm.easyeffects
com.microsoft.EdgeDev
com.obsproject.Studio
de.haeckerfelix.Shortwave
info.febvre.Komikku
io.bassi.Amberol
io.github.giantpinkrobots.flatsweep
io.github.nate_xyz.Chromatic
io.github.nokse22.trivia-quiz
io.gitlab.theevilskeleton.Upscaler
io.missioncenter.MissionCenter
it.mijorus.whisper
net.supertuxkart.SuperTuxKart
org.blender.Blender
org.gimp.GIMP
org.gnome.Loupe
org.gnome.Snapshot
org.gnome.SoundRecorder
org.gnome.TwentyFortyEight
org.gnome.baobab
org.gnome.gitlab.YaLTeR.Identity
org.gnome.gitlab.YaLTeR.VideoTrimmer
org.kde.kdenlive
org.nickvision.cavalier
org.qelectrotech.QElectroTech
